exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
ೋ❀❀ೋ═══ • ═══ೋ❀❀ೋ

       🏵️𝚄𝚖𝚊𝚛𝚞-𝙲𝚑𝚊𝚗☺️

ೋ❀❀ೋ═══ • ═══ೋ❀❀ೋ

    🏵️Comandos↓🧡

┌────────────────────
│🧡𝚄𝚖𝚊𝚛𝚞-𝙱𝙾𝚃🏵️
├────────────────────
│╭──⎔ *MEDIAS* ⎔──
││☞ _*!sticker*_
││☞ _*!foto cewek*_
││☞ _*!foto cowok*_
││☞ _*!pokemon*_ 
││☞ _*!loli*_
││☞ _*!fotoanime*_
││☞ _*!waifu*_
││☞ _*!ttp*_ <texto>
││☞ _*!meme*_
││☞ _*!ssweb*_ <link>
│╰───────────
├───────────────────
│╭──⎔ *EDUCAÇÃO* ⎔──
││☞ _*!Escreva*_ <texto>
││☞ _*!pantun*_
││☞ _*!Artinama*_ <nama anda>
││☞ _*!casal*_ <Aris e Canta>
││☞ _*!Letra da música*_ <nome da música>
││☞ _*!acorde*_ <nome da música>
││☞ _*!Bucine*_
││☞ _*!Zodíaco*_ <28-02-2002>
││☞ _*#*_  <texto>
││☞ _*!cooltext*_ <texto>
│╰───────────
├────────────────────
│╭──⎔ *INFORMAÇÕES* ⎔──
││☞ _*!oração*_ <área>
││☞ _*!covidID*_
││☞ _*!covidcountry*_ <país>
││☞ _*!infogempa*_ 
││☞ _*!cektanggal*_ <Encontro>
││☞ _*!infoanime*_ <Naruto>
││☞ _*!filmanime*_ <Naruto>
││☞ _*!wiki*_ <Crocodilo>
││☞ _*!wikien*_ <cão>
││☞ _*!receita*_ <Arroz cozido>
││☞ _*!agendaTV agora*_ <canal>
│╰──────────────────
├──────────────────────
├──────────────────────
│ 🧡𝚄𝚖𝚊𝚛𝚞-𝙱𝙾𝚃🏵️ 
└──────────────────────`
}
