exports.menu3 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
ೋ❀❀ೋ═══ • ═══ೋ❀❀ೋ

          *${A187}*

ೋ❀❀ೋ═══ • ═══ೋ❀❀ೋ

📆 *${tampilTanggal}*
📌STATUS BOT AKTIF: *${aktif}*
	
┌────────────────────
│ 🧡Terceira aba de comandos↓🏵️         
├────────────────────
│╭──⎔ *18+* ⎔──
││☞ _*!indohot*_
││☞ _*!cersex*_
││☞ _*!hentai*_
││☞ _*!indohot*_
││☞ _*!nekonime*_
│╰───────────
├────────────────────
│╭──⎔ *OUTRAS* ⎔──
││☞ _*!ttsid*_ <teks>
││☞ _*!bitly*_ <link>
││☞ _*!namaninja*_ <nama lu>
││☞ _*!alay*_ <teks>
││☞ _igstalk*_ <@_sadboy.g>
││☞ _*!ocr*_ <foto to text>
││☞ _*!gay*_
││☞ _*!checkip*_
││☞ _*!ping*_
││☞ _*!hostsearch*_
││☞ _*!scdl*_
││☞ _*!map*_ <daerah>
││☞ _*!cooltext*_ <teks>
││☞ _*!pesankosong*_
││☞ _*!say*_ <teks>
│╰───────────
├────────────────────
│╭──⎔ *SPAM* ⎔──
││☞ _*!spamcall*_ <85722553839>
││☞ _*!spamsms*_ <85722553839>
││☞ _*!spamgmail*_ <aris187.id@gmail.com>
│╰───────────
├────────────────────
│ 🧡𝚄𝚖𝚊𝚛𝚞-𝙱𝙾𝚃🏵️
└────────────────────`
}
