exports.menu2 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
ೋ❀❀ೋ═══ • ═══ೋ❀❀ೋ

       🏵️𝚄𝚖𝚊𝚛𝚞-𝙲𝚑𝚊𝚗☺️

ೋ❀❀ೋ═══ • ═══ೋ❀❀ೋ

  🧡Segunda aba de comandos↓🏵️
	
┌────────────────────
│ *🧡𝚄𝚖𝚊𝚛𝚞-𝙱𝙾𝚃🏵️*    
├────────────────────
│╭──⎔ *CITAÇÕES E PUISI* ⎔──
││☞ _*!puisi1*_
││☞ _*!puisi2*_
││☞ _*!puisi3*_
││☞ _*!cerpen*_
││☞ _*!quotes1*_
││☞ _*!quotes2*_
│╰──────────
├────────────────────
│╭──⎔ *BAIXAR* ⎔──
││☞ _*!ytmp3*_  <link>
││☞ _*!ytmp4*_ <link>
││☞ _*!fb*_ <link>
││☞ _*!tiktok*_  <link>
││☞ _*!twt*_ <link>
││☞ _*!ig*_ <link>
│╰──────────
│ *BOT ${A187}*
├────────────────────
│╭──❉ *ISLAMISMO* ❉──
││☞ _*!quran*_
│╰───────────
├────────────────────
│╭──⎔ *18+* ⎔──
││☞ _*!indohot*_
││☞ _*!cersex*_
││☞ _*!hentai*_
││☞ _*!indohot*_
││☞ _*!nekonime*_
│╰───────────
│
├────────────────────
│ 🧡 𝚄𝚖𝚊𝚛𝚞-𝙱𝙾𝚃🏵️
└────────────────────`
}
